Repository: common-repository/osom-login-page-customizer
Catalog: languages/osom-lc-*.po
Languages: es_es

source: Osom Login Page Customizer lets you to easily customize the layout of the WordPress login page.
es_es: Osom Login Page Customizer te permite personalizar fácilmente el diseño de la página de acceso de WordPress.

source: Display Remember option
es_es: Mostrar la opción de Recuérdame

source: Display Lost Password option
es_es: Mostrar la opción de contraseña perdida

source: Display Back to Blog link
es_es: Mostrar el enlace de vuelta al blog

source: Background Color
es_es: Color de fondo

source: Login Form Color
es_es: Color del formulario de acceso

source: Login Form Border Color
es_es: Color del borde del formulario de acceso

source: Login Button Color
es_es: Color del botón de acceso

source: Login URL redirection
es_es: URL de la redirección al acceder

source: The plugin allows you to customize the WordPress login page
es_es: El plugin te permite personalizar la página de acceso de WordPress

source: On this page you can set the options for the login page.
es_es: En esta página puede configurar las opciones de la página de acceso.
